/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logitech® Inc. Tutti i diritti riservati.";
CFBundleDisplayName = "Impostazioni videocamera Logitech";
CFBundleGetInfoString = "© 2016 Logitech® Inc. Tutti i diritti riservati.";
CFBundleName = "Impostazioni videocamera Logitech";